economycs/27.12/27.12.org
#+TITLE: Показатели эффективного использования ОФ
#+AUTHOR: Кормышев Егор ИСиП-301
#+DATE: 27.12
#+LANGUAGE: ru
#+LaTeX_HEADER: \usepackage[russian]{babel}

- $K_\text{вв}$ - коэффицент ввода (поступления) - учитывает затраты на модернизацию \\

#+begin_export latex
\begin{math}
K_\text{вв} = \frac{C_{\text{п}}\text{вв}}{C_{\text{ОФ на к.г}}}
\end{math}
#+end_export

- $K_\text{обн}$ - коэффицент обновления - учитывает  внедренные ОФ \\

   
#+begin_export latex
\begin{math}
K_\text{обн} = \frac{C_{\text{п}}\text{вв (новые)}}{C_{\text{ОФ на к.г}}}
\end{math}
#+end_export

- $K_\text{выб}$ - коэффицент выбытия

   
#+begin_export latex
\begin{math}
K_\text{выб} = \frac{C_{\text{п}}\text{выб}}{C_{\text{ОФ на н.г}}}
\end{math}
#+end_export
   

- $K_\text{л}$ - коэффицент ликвидации - продажи ОФ

   
#+begin_export latex
\begin{math}
K_\text{л} = \frac{C_{\text{п}}\text{ликв}}{C_{\text{ОФ на н.г}}}
\end{math}
#+end_export


- $K_\text{и}$ - коэффицент износа - доля износа ОФ на опр. дату

   
#+begin_export latex
\begin{math}
K_\text{и} = \frac{\sum \text{износа}}{C_{\text{ОФ}}}
\end{math}
#+end_export


- $K_\text{г}$ - коэффицент годности - доля остаточной строймотсти ОФ не перенесенная на себестоймость продукции

   
#+begin_export latex
\begin{math}
 K_{\text{г}} = \frac{C_{o}}{C_{n}\text{ОФ}} \  \text{или} \   K_{\text{г}} = 1 - K_{\text{л}}
\end{math}
#+end_export

# 8

- $K_\text{э}$ - коэффицент экстенсивной нагрузки оборудования - фактически отработанное оборудованием время

#+begin_export latex
\begin{math}
  K_{\text{э}} = \frac{\text{Ф}_{\text{эф}}}{\text{Ф}_{\text{ном}}}
\end{math}
#+end_export

# 9


- $K_\text{и}$ - коэффицент интенсивной нагрузки оборудования
  
#+begin_export latex
\begin{math}
  K_{\text{э}} = \frac{\text{П}_{\text{пл}}}{\text{П}_{\text{пасп}}}
\end{math}
#+end_export


- $K_{\int}$ - коэффицент интегральный
  
#+begin_export latex
\begin{math}
  K_{\int} = K_{\text{э}} * K_{\text{п}}
\end{math}
#+end_export


- $K_{\text{см}}$ - коэффицент сменности - кол-во смен за 1 рабочий день
  
#+begin_export latex
\begin{math}
K_{\text{см}} = \frac{M_{1}+M_{2}+M_{n}}{M_{y}*t_{\text{р.д}}}
\end{math}
#+end_export


- Ф - фондоотдача - кол-во продукции, выпущенной с каждого рубля ОФ
  
#+begin_export latex
\begin{math}
  \text{Ф} - \frac{\text{ВП}}{\overline{C}}
\end{math}
#+end_export

- Ф' - фондоемкость - обратно-пропорционально фондоотдаче, сколько ОФ приходится на каждый рубль продукции
  
#+begin_export latex
\begin{math}
  \text{Ф'} = \frac{\overline{C}}{\text{ВП}} \ ; \   \text{Ф'} = \frac{1}{\text{Ф}}
\end{math}
#+end_export

- Ф'' - фондовооруженность - сколько ОФ приходится на одного рабочего
  
#+begin_export latex
\begin{math}
  \text{Ф''} = \frac{\overline{C}}{P_{c}}
\end{math}
#+end_export
